{
    "nombre": "Brahian Andrés Arbelaez",
    "rol": "Desarrollador de web",
    "descripcion": "As a passionate software engineer...",
    "biografia": "¡Hola! Soy Brahian, científico de datos especializado en análisis de datos, modelado predictivo, procesamiento del lenguaje natural, aprendizaje automático y chatbots de IA.Con pasión por extraer información valiosa de conjuntos de datos complejos, me dedico a ayudar a las empresas a tomar decisiones informadas y a mantenerse a la vanguardia en el mundo actual, impulsado por los datos. Aporto a cada proyecto una combinación de conocimientos técnicos, experiencia práctica y un compromiso con la comunicación clara. Ya sea para descubrir patrones ocultos, predecir tendencias futuras o automatizar procesos con IA, estoy aquí para ayudarte a aprovechar al máximo el potencial de tus datos. Trabajemos juntos para transformar tus datos en información práctica que genere resultados reales. ¡Contáctame y comencemos a liberar el poder de tus datos hoy mismo!",
    "habilidades": [
        {
            "nombre": "JavaScript",
            "img": " imagen.1",
            "descripcion": "En JavaScript, tengo un nivel avanzado. He trabajado en múltiples proyectos utilizando este lenguaje, incluyendo aplicaciones web y móviles. Me siento cómodo con frameworks como React y Node.js."
        },
        {
            "nombre": "Python",
            "img": " imagen.2",
            "descripcion": "En Python, tengo un nivel intermedio. He utilizado Python para el desarrollo de scripts y aplicaciones de análisis de datos. Estoy familiarizado con bibliotecas como Pandas y NumPy."
        },
        {
            "nombre": "Java",
            "img": " imagen.3",
            "descripcion": "En Java, tengo un nivel básico. He trabajado en algunos proyectos académicos y personales, pero aún estoy aprendiendo más sobre este lenguaje."
        },
        {
            "nombre": "C++",
            "img": " imagen.4",
            "descripcion": "En C++, tengo un nivel básico. He realizado algunos proyectos pequeños y estoy en proceso de mejorar mis habilidades en este lenguaje."
        }
    ]
}